<!DOCTYPE  HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><HTML>
<HEAD>
   <TITLE>Forodret til &quot;M&eacute;zi&egrave;res et Christin avec...&quot;</TITLE>
</HEAD>
<BODY>

<H2>Forordet til &quot;M&eacute;zi&egrave;res et Christin avec...&quot;</H2>

<PRE>PREFACE

JEAN-CLAUDE MEZIERES, DESSINATEUR
par Pierre Christin

  En apparance, tout est simple.

  Le dessinateur Jean-Claude M&eacute;zi&egrave;res occupe un r&ocirc;le
central dans la bande dessin&eacute;e fran&ccedil;aise. Je dis bien
central. Ni plus, ni moins.

  Car on peut soutenir par example que son style se situe plut&ocirc;t
&agrave; l'arri&egrave;re-garde de cette avant-garde qui a
r&eacute;volutionn&eacute; le genre dans le s ann&eacute;es 1960-1970:
des innovations nombreuses chez Jean-Claude, certes, mais dans le strict
respect de la tradition.

  Et, de ce point de vue, on peut dire aussi qu'il st franco-belge ou
plus exactement frontalier, comme ces ouvriers qui chaque jour du
c&ocirc;te de Tournai ou de Rocroi passent d'un pays &agrave; l'autre en
fonction de la nature du travailpropos&eacute;. Attention: rien &agrave;
voir avec ce qu'on appellera plus tard la &quot;ligne claire&quot;, qui
sera mise en oeuvre par de faux Belges investissant en clandestins un
syst&egrave;me narratif qu'ils noyauteront rapidement &agrave; leur
avantage. En 1966, lorsqu'il d&eacute;bute &agrave; Pilote, Jean-Claude
est avant tout un Fran&ccedil;ais &agrave; la recherce d'un discours
graphique original mais qui paye son &eacute;cot aux grands
ma&icirc;tres de l'epoque pr&eacute;c&eacute;dente, tout comme les
peintres fran&ccedil;ais du quotidien au XIXe si&egrave;cle ont reconnu
leur dette &agrave; l'&eacute;gard d'une &eacute;coleflamande bien
ant&eacute;rieure.

LE DOMAINE DE L'EVIDENCE

  R&ocirc;le central &eacute;galement parce que le travail de
Jean-Claude ne porte gu&egrave;re aux exc&egrave;s, que ce soit dans la
louange ou dans la critique. Jamais tout &agrave; fait mode, jamais tout
&agrave; fait chic, jamais tout &agrave; fait l&eacute;gitime, mais
jamais non plus oubli&eacute;, jamais d&eacute;test&eacute;, et
finalement jamais d&eacute;pass&eacute;, le dessin
m&eacute;zi&egrave;resque, dans son intense modestie, se trouve au coeur
m&ecirc;me de ce qu'est la bande dessin&eacute;e dans le s ann&egrave;es
quatre-vingt.
  On peut m&ecirc;me avancer que ce dessin appartient au domaine de
l'&eacute;vidence incontournable: cadrage pr&eacute;cis, refus du
d&eacute;tail inutile, d&eacute;pouillement ornemental volontaire, tout
concourt &agrave; en faire l'arch&eacute;type du dessin simple, trop
simple peut-&ecirc;tre au go&ucirc;t de ceux qu'&eacute;blouissent
toujours les mani&eacute;rismes passagers.
  Et pourtant... Que de virtuosit&eacute; technique dans ce graphisme
&eacute;pur&eacute; &agrave; mille lieues de toute innocence! Fuyant les
surcharges flamboyantes d'un Druillet, les incrustations, les
arabesques, les gargouilles et les guirlandes qui masquent
l'architecture de la page chez tant d'auteurs, Jean-Claude
M&eacute;zi&egrave;res ne se r&eacute;sout pourtant pas aux formes
pures, &eacute;l&eacute;gantes, d'une irr&eacute;elle perfection, qui
restent l'apanage incontest&eacute; d'un Moebius quand elles ne se
d&eacute;gradent pas en ang&eacute;lisme niais pour imagerie
n&eacute;o-sulpicienne chez les suiveurs.
  Ni petit ma&icirc;tre roman sans ambition confin&eacute; dans la
confection de chapelles p&eacute;quenaudes pour rustauds de l'intellect,
ni z&eacute;lateur de cette esp&egrave;ce de gothique international qui
a envahi la bande dessin&eacute;e de science-fiction, Jean-Claude
propose en fait, discr&egrave;tement mais infailliblement, un nouveau
rapport &agrave; l'objet dessin.

UNE APPARANCE DE LIMPIDITE

  H&eacute;rault d'une sorte de Quattrocento de la BD, il introduit l'un
des tout premieres, sans rompre avec le cadre fix&eacute; par
d'illustres pr&eacute;d&eacute;cesseurs, d'incomparables inventions en
se positionnant syst&eacute;matiquement, entre autres choses, par
r&eacute;f&eacute;rence &agrave; l'histoire du champ lui-m&ecirc;me (la
BD) et &agrave; l'histoire des autres arts. Parfaite connaissance des
techniques utilis&eacute;es chez ceux qui l'ont amen&eacute; &agrave; la
bande dessin&eacute;e, go&ucirc;t de la citation picturale ou
cin&eacute;matographique, ma&icirc;trise du langage architectural
&eacute;labor&eacute;, passion pour les formes naturelles vivantes ou
inertes, capacit&eacute; d'analyse sociale reposant sur le socle visuel
farouchement r&eacute;aliste de chaque case: c'est tout cet ensemble
d'&eacute;l&eacute;ments disparates en apparence qui fait d dessin de
Jean-Claude quelque chose d'homog&egrave;ne et en d&eacute;finitive,
sous son son apparence de limpidit&eacute;, quelque chose d'inimitable
(quoiqu'ils soient nombreux &agrave; s'y &ecirc;tre essay&eacute;s ici
et l&agrave;, pieusement ou crapuleusement...).
   Bref, tout est simple parce qu'il s'agit de la simplicit&eacute; de
l'evidence. A tel point que, pour le lecteur press&eacute;, ce dessin
semble presque - ce qui est un comble pour du dessin! - s'effacer de
lui- m&ecirc;me tant il est au seul service de la narration et non point
occup&eacute; &agrave; s'exhiber pour ce qu'il est.
  En m&ecirc;me temps cependant, rien n'est simple. Car, au-del&agrave;
de cet aspect &agrave; fois faussement translucide et en
r&eacute;alit&egrave; hyperlucide du trait de Jean-Claude
M&eacute;zi&egrave;rez, des choix rationnels et des pulsions opaques,
des engagements revendiqu&eacute;s et des myst&egrave;res
occult&eacute;s font vivre le r&eacute;cit de l'interieur.
  L'un des int&eacute;r&ecirc;ts du pr&eacute;sent album est justement
de regrouper (&agrave; l'exeption du premier &eacute;pisode de
&quot;Val&eacute;rian&quot; qui sera analys&eacute; ailleurs) diverses
histoires et illustrations qu'il a &eacute;alis&eacute;es seul
(m&ecirc;me si pour ceux que cela amuse, il n'est pas interdit de
chercher du Christin l&agrave; o&ugrave; ce n'est pas dit, tout homme on
pourrait trouver du M&eacute;zi&egrave;rez dans ce que j'ai
fabriqu&eacute; dans mon &agrave; moi, ainsi va l'amiti&eacute; *

* Sur nos m&eacute;thodes de collaboration, on peut se reporter &agrave;
l'exeptionnelle contribution graphique que j'ai apport&egrave;e &agrave;
cet ouvrage. Exceptionnelle mais sans lendemain je le crains (voir pages
de garde). Cela dit, les lecteurs qui estimeraient que je peux faire
&quot;Val&eacute;rian&quot; tout seul sont pri&eacute;s de
m'&eacute;crire chez l'editeur, qui transmettra. Il sera toujours
concevable le moment venu de reconsid&eacute;rer bien des choses, y
compris la tenur de cette pr&eacute;face, h&eacute;, h&eacute;...


MYTHE FONDATEUR ET REPRESENTATION GRAPHIQUE

  Or, c'est sans doute au fil de courts r&eacute;cits solitaires, au
d&eacute;tour de quelque dessin pleine page isol&eacute; qu'on
comprendra mieux ce qui irrigue l'ensemble de l'oeuvre, qu'elle soit
men&eacute;e avec un sc&eacute;nariste ou pas. En effet, Jean-Claude,
avec autant d'humilit&eacute; que d'opini&acirc;tret&eacute;, revient
toujours sur ce &agrave; quoi il croit profond&eacute;ment, et il
importe peu que ce soit de fa&ccedil;on explicite ou implicite.
  Le mythe fondateur de son syst&egrave;me de repr&eacute;sentation,
c'est celui de l'Ouest am&eacute;ricain, bien &eacute;videmment, comme
on pourra en juger &agrave; la lecture de nombreuses pages qui suivent.
Et ce n'est pas un hasard si au fin fond de l'espace ses colons ou
chasseurs, ses soldats et m&ecirc;me ses robots ont si souvent des
gueules d'Amerloques. Seulement, prudence! Le mythe sur lequel il
s'appuie est riche, complet, &agrave; la fois imbib&eacute; de fantasme
et nourri de v&eacute;cu, magnifi&eacute; par Hollywood et
d&eacute;cap&eacute; par l'observation directe, hautement onirique et
parfaitement politique en somme.
  L'Ouest qu'a connu et que le temps et partout Jean-Claude, c'est celui
de la libert&eacute; de l'homme dans une nature vierge &agrave;
conqu&eacute;rir, celui d'une &eacute;pop&eacute;e qui sent la sueur du
travail des gens et des b&ecirc;tes, celui d'un optimisme &agrave; tout
crin quand on regarde le ciel au-dessus de soi, le matin, avant
l'action. Mais c'est aussi celui de l'exclusin des femmes et des
faibles, de l'oppression des Indiens, de la d&eacute;gradation du milieu
&eacute;cologique, de la violence des pelotons d'execution de Salt Lake
City, de l'hypocrisie des Mormons fondamentalistes, de la guerre
toujours possible avec les ogives enfouies dans leurs silos du
d&eacute;sert.
  C'est-&agrave;-dire qu'en choissant l'Ouest comme territoire
privil&eacute;gi&eacute; de sa d&eacute;couverte du monde &agrave; un
moment essentiel de sa vie de jeunesse, en l'occurence juste avant de
devenir un producteur de bande dessin&eacute;e, Jean-Claude s'est
dot&eacute; des savoirs pratiques et th&eacute;oriqus &agrave; la fois
n&eacute;cessaires et suiffisants pour raconter tout les reste du
cosmos!

L'ASCETISME D'UN REGARD JUSTE

  Sans viser &agrave; l'&eacute;num&eacute;ration exhaustive, je peux en
&eacute;voquer quelques-uns, de ces savoirs. Esprit pionnier
confront&eacute; &agrave; un sol aride: le processus cr&eacute;atif de
Jean-Claude rel&egrave;ve de l'analyse ergonomique sur la
p&eacute;nibilit&eacute; des t&acirc;ches bien plus que du bavardage
enchanteur sur lesjoyeuset&eacute;s de la vie d'artiste, dans la mesure
o&ugrave; chaque vignette, toujours longuement m&eacute;dit&eacute;e,
souvent dix fois reprise, est soign&eacute;e comme un petit jardin
&agrave; la fran&ccedil;aise plant&eacute; en plein dans les Rocheuses.

  Sentiment puissant de l'espace immense, ni hostile, ni accueillant,
mais destin&eacute; &agrave; &ecirc;tre habit&eacute;: l'infini domaine
de la mati&egrave;re na vaut que par ce qu'en font les cr&eacute;atures
qui y vivent, bonnes ou mauvaises, mais auxquelles il convient avant
tout de rendre justice par la pr&eacute;cision quasi-etnographique du
d&eacute;tail visuel.

  Reconnaissance de l'alt&eacute;rit&eacute; &eacute;rig&eacute;e en
sujet intouchable: la faune (de l'espace), la flore (du cosmos), les
non-humains (des plan&egrave;tes lointaines) sont trait&eacute;s avec le
strict respect qui s'impose devant le diff&eacute;rence et l'on serait
bien en peine pour trouver chez Jean-Claude le moindre r&eacute;sidu
graphique de cette x&eacute;nophobie &agrave; la fois rampante et
terrifiante qui impr&egrave;gne tant d'histoires de science- fiction.
  Foi d&eacute;clar&eacute;e, enfin, dans certaines valeurs patiemment
construites &agrave; partir de son exp&eacute;rience sensible: horreur
de la guerre et rejet des appareils militaires, m&eacute;pris des
syst&egrave;mes contraignants et croyance aux individus, compassion
&agrave; l'&eacute;gard des humbles et m&eacute;fiance &agrave;
l'&eacute;gard des puissants, &eacute;blouissement pudique face &agrave;
la f&eacute;minit&eacute; (synonyme de douceur et de beaut&eacute;
rares, mais aussi d'astuce et de vraied&eacute;termination tout aussi
rares) et d&eacute;go&ucirc;t visible pour tout ce qui rel&eacute;ve du
culte de la virilit&eacute; (la brutalit&eacute;, le bruit, la vitesse,
le m&ecirc;tal, la chasse et, toujours,toujours, l'agression d'autrui).

  Tout cela, &eacute;videment, il en parle &agrave; sa fa&ccedil;on. A
la fois laborieuse et invisible, douce et t&ecirc;tue. Il y a de
l'asc&egrave;te chez Jean-Claude, voire de l'anachor&egrave;te, et ce
n'est pas par accident que ses lieux de travail ressemblement &agrave;
ceux de ces grands mystiques toujours tent&eacute;s par le
d&eacute;sert, par sa frugalit&eacute;, par les rencontres improbables
mais poignantes qu'on y fait parfois d'&ecirc;tres surgis de nulle part
au bord d'un arroyo calcin&eacute;.

 Oui, au fond, peut-&ecirc;tre que tout est simple dans le cas de Jean-
Claude M&eacute;zi&egrave;rez, dessinateur. Mais, on l'aura compris,
cette simplicit&eacute; n'a rien &agrave; voir avec le simplisme. Elle
est le fruit du regard &agrave; la fois plein de bont&eacute; et plein
de d&eacute;tachement de celui qui se trouve au milieu des choses de la
vie et au centre d'un genre auquel il a &eacute;norm&eacute;ment
apport&eacute;. En l'occurrence la bande dessin&eacute;e, qui
elle-m&ecirc;me n'est pas le centre du monde. Et o&ugrave; le dessin
juste, qui est peut-&ecirc;tre avant tout le dessin d'un homme juste,
m&ecirc;me si c'est juste du dessin, n'est pas sans importance pour
faire en sorte qu'il ne tourne pas de fa&ccedil;on trop
d&eacute;gueulasse.
</PRE>

<HR>

<P>

<A HREF="http://www.ifi.uio.no/~janl/ts/mezieres.html" TARGET="_parent">
Jan har oversatt dette til engelsk</A>

<P>
<HR><A HREF="preface0.html">Tegneseriesiden </A>|| <A HREF="valle.html">L&amp;V p&aring;
norsk </A>|| <A HREF="0.html">Fort&aelig;llinger fra rummet </A></P>

</BODY>
</HTML>
